[{
"products": {
	"p1" : {
		"title":"Hub & Kits",
		"icon":"hub",
		"pic":"wifi_l",
		"headline":"Hub & Kits",
		"description": "Get the Iris hub and build your ecosystem around it. Or opt for an Iris Kit. The Safe & Secure Kit comes with a keypad and sensors. The Comfort & Control Kit features a thermostat and smart plug. And the Smart Kit combines them both. "
	},
	"p2" : {
	"title" : "Cameras & Sensors",
	"icon":"wifi" ,
	"description": "Iris can help you keep watch over your home and your loved ones with an extensive offering of indoor and outdoor cameras, motion sensors, key fobs, and more. Get alerts and see what’s happening at home while you’re away, 24/7. ",
	"headline":"Cameras & Sensors",
	"pic":"sensor_l"
	},
	"p3" : {
	"title" : "Doors & Locks",
	"icon":"lock",
	"pic":"lock_l" ,
	"description": "Make sure you never forget to lock the front door or close the garage again. Iris can lock up at the touch of a button. Door locks and garage openers are available and easy to sync with your Iris system."
	},
	"p4" : {
	"title" : "Heating & Cooling",
	"icon":"heating",
	"pic":"heating_l",
	"description": "Energy savings come standard with a smart thermostat. With Iris, your house will always be at the right temperature. Iris can adjust the thermostat according to the time of day, or even recognize if someone is in the home."
 
	},
	"p5" : {
	"blank" : "true",
	"title" : "Pick one"


	},
	"p6" : {
	"title" : "Home Protection & Security",
	"icon":"homeLock",
	"pic":"homeLock_l",
	"description": "Customize a home protection system to meet your needs. Iris can utilize motion sensors, sirens, indoor and outdoor cameras, and even leak detectors to keep your home and your family safe and sound."

	},
	"p7" : {
	"title" : "Accessories",
	"icon":"window",
	"pic":"window_l",
	"description": "The customizable DIY smart home system wouldn’t be complete without extension cables and range extenders to allow you to reach the farthest corners of your entire house."
	},
	"p8" : {
	"title" : "Lights, Switches & Outlets",
	"icon":"switch",
	"pic":"switch_l",
	"description": "Customize a lighting system for any time of the day. Iris can turn lights on and off at specific times or even when motion is detected. Smart plugs, light switches and outlets are compatible with the Iris system."
	},
	"p9" : {
	"title" : "Outdoor",
	"icon":"outdoor",
	"pic":"outdoor_l",
	"description": "Turn your lawn and garden into an outdoor oasis with a sprinkler controller or hose faucet timer connected to your Iris system. Iris can water the lawn or give the flowers a drink in the morning or at night."
	}
}
}]